Repository: plonegovbr/brasil.gov.portal
Catalog: src/brasil/gov/portal/locales/*/LC_MESSAGES/brasil.gov.portal.po
Languages: es, pt_br

source: - Credit:
es: - Foto:
pt_br: - Foto:

source: .gov.br: Portal Services
es: .gov.br: Servicios del Portal
pt_br: .gov.br: Serviços do Portal

source: .gov.br: Social Network
es: .gov.br: Red Social
pt_br: .gov.br: Redes Sociais

source: .gov.br: Social Networks
es: .gov.br: Redes Sociales
pt_br: .gov.br: Redes Sociais

source: .gov.br: e-Government Digital Identity
es: .gov.br: Identidad Digital de Gobierno Electrónico
pt_br: .gov.br: Portal Padrão

source: A short site description
es: Una breve descripción del sitio
pt_br: Uma breve descrição deste site

source: Add a link.
es: Adicionar un enlace.
pt_br: Adicionar um link.

source: Add-ons
es: Complementos
pt_br: Complementos

source: Administrative actions
es: Acciones administrativas
pt_br: Ações administrativas

source: An Audio File using MPEG
es: Un archivo de audio usando MPEG
pt_br: Um arquivo áudio com MPEG

source: An Audio File using OGG
es: Un archivo de audio usando OGG
pt_br: Um arquivo áudio com OGG

source: Audio
pt_br: Áudio

source: Audio Download
es: Descargar Audio
pt_br: Download do áudio

source: Audio Transcript
es: Audio Transcripción
pt_br: Transcrição do áudio

source: Back to Top
es: Ir arriba
pt_br: Voltar ao topo

source: Base configuration
es: Configuración de la base
pt_br: Configuração básica

source: By period
pt_br: Por período

source: Content Centrals
pt_br: Centrais de conteúdo

source: Content types
pt_br: Tipos de conteúdo

source: Create a Plone site
es: Crear un sitio Plone
pt_br: Criar um site Plone

source: Create a new site
es: Crear un nuevo sitio
pt_br: Criar um novo site

source: Create new Portal
es: Crear nuevo Portal
pt_br: Criar novo Portal

source: Department
es: Departamento
pt_br: Órgão

source: Description
es: Descripción
pt_br: Descrição

source: Display publication date in about information
es: Mostrar la fecha de publicación en la información de sobre
pt_br: Exibe data de publicação na informação de sobre

source: Displays content publication date on site pages.
es: Muestra el contenido de la fecha de publicación en las páginas del sitio.
pt_br: Exibe data de publicação nas páginas do site.

source: Download file in file type
es: Descargar archivo en
pt_br: Baixar arquivo em formato

source: Edit
es: Editar
pt_br: Editar

source: Edit cancelled
es: Edición cancelada
pt_br: Edição cancelada

source: Edit link
es: Editar enlace
pt_br: Editar link

source: Edit successfully
es: Edición exitosa
pt_br: Editado com sucesso

source: Essa view contem a visao da galeria de albuns
es: Esa vista contiene una galería de álbumes
pt_br: Essa view contem a visão da galeria de álbuns

source: Essa view contem a visao da galeria de fotos
es: Esa vista contiene una galería de fotos
pt_br: Essa view contem a visão da galeria de fotos

source: Example site of the e-Government Digital Identity Plone Portal
es: Ejemplo de sitio de portal de Identidad Digital para Gobierno Electrónico
pt_br: Site de exemplo do Portal Padrão

source: Expose Dublin Core metadata
es: Expor metadados Dublin Core
pt_br: Exibir metadados Dublin Core

source: Expose sitemap.xml.gz
es: Expor sitemap.xml.gz
pt_br: Exibir sitemap.xml.gz

source: Exposes the Dublin Core properties as metatags.
es: Expone las propiedades de Dublin Core como metatags.
pt_br: Exibir propriedades Dublin Core como metadados.

source: Exposes your content as a file according to the sitemaps.org standard. You can submit this to compliant search engines like Google, Yahoo and Microsoft. It allows these search engines to more intelligently crawl your site.
es: Expone su contenido como un archivo de acuerdo a la norma sitemaps.org. Usted puede enviar esto a los motores de búsqueda compatibles como Google, Yahoo y Microsoft. Permite que estos motores de búsqueda para rastrear de forma más inteligente de su sitio.
pt_br: Expõe seu conteúdo como um arquivo de acordo com o padrão do sitemaps.org. Você pode envia-lo para os motores de busca compatíveis, como o Google, Yahoo e Microsoft. Isso permite que os motores de busca acessem seu site de forma mais inteligente.

source: External Content
es: Contenido Externo
pt_br: Conteúdo externo

source: File
es: Archivo
pt_br: Arquivo

source: File format not supported
es: Formato de archivo no admitido
pt_br: Formato de arquivo não suportado

source: First line of site title
es: Primera línea de título del sitio
pt_br: Primeira linha do título do site

source: For enabling web statistics support from external providers (for e.g. Google Analytics). Paste the code snippets provided. It will be included in the rendered HTML as entered near the end of the page.
es: Para habilitar el soporte de las estadísticas web de los proveedores externos (por ejemplo, Google Analytics es). Pegue los fragmentos de código proporcionados. Se incluye en el HTML en la parte inferior de la página.
pt_br: Ativa o suporte às estatísticas web a partir de provedores externos (como por exemplo, o Google Analytics). Cole o fragmento de código fornecido. Ele será incluído no código HTML renderizado, próximo ao final da página.

source: For information and Support about e-Government Digital Identity Plone Portal visit
es: Para obtener información y apoyo sobre la Identidad Digital de Gobierno Electrónico, visite
pt_br: Para informações e suporte ao Portal Padrão visite

source: Galeria de albuns
es: Galería de álbumes
pt_br: Galeria de álbuns

source: Go to content <span>1</span>
es: Ir a contenido <span>1</span>
pt_br: Ir para o conteúdo <span>1</span>

source: Go to footer <span>4</span>
es: Ir a pie de página <span>4</span>
pt_br: Ir para o rodapé <span>4</span>

source: Go to navigation <span>2</span>
es: Ir a la navegación <span>2</span>
pt_br: Ir para o menu <span>2</span>

source: Go to search <span>3</span>
es: Ir a la búsqueda <span>3</span>
pt_br: Ir para a busca <span>3</span>

source: Help and Support
es: Ayuda y soporte técnico
pt_br: Suporte e ajuda

source: Hide information about when an item has been published.
es: Ocultar información acerca de quién creó un contenido.
pt_br: Esconde informações sobre quando um item foi publicado.

source: Hide information about who created an item.
es: Ocultar información acerca de cuando un contenido ha sido publicado.
pt_br: Esconde informações sobre quem criou um item.

source: Hides author
es: Oculta autor
pt_br: Esconde autor

source: Hides publication date
es: Oculta la fecha de publicación
pt_br: Esconde data de publicação

source: Identity Bar behavior Configuration
es: Establecer el comportamiento de la barra de Identificación
pt_br: Configurações do comportamento da barra de identidade

source: Infographic
es: Infográfico
pt_br: Infográfico

source: Infographics can be referenced in pages or displayed in an album.
es: Los infograficos pueden ser referenciados en páginas o mostrados en un álbum.
pt_br: Os infográficos podem ser referenciados em páginas ou mostrados num álbum.

source: Item added successfully.
es: Elemento creado.
pt_br: Item adicionado com sucesso.

source: Item deleted.
es: Elemento eliminado.
pt_br: Item excluído.

source: Item moved.
es: Elemento movido.
pt_br: Item movido.

source: Item not deleted.
es: Elemento no eliminado.
pt_br: Item não excluído.

source: Item not moved.
es: Elemento no movido.
pt_br: Item não movido.

source: JavaScript for web statistics support
es: JavaScript para apoyo de estadísticas web
pt_br: Código JavaScript para o suporte a estatísticas web

source: List of portals created
es: Lista de portales creado
pt_br: Portais já criados

source: MPEG Audio File
es: Archivo MPEG
pt_br: Arquivo de áudio MPEG

source: More news
es: Más noticias
pt_br: Mais notícias

source: More services
es: Más servicios
pt_br: Mais serviços

source: Multimedia
pt_br: Multimídia

source: Name of Ministry or Department to which this site is subject.
es: Nombre del Ministerio o departamento al que este sitio está sujeto.
pt_br: Nome do Ministério ou da Secretaria ao qual este site está subordinado.

source: News
es: Noticias
pt_br: Notícias

source: OGG Audio File
es: Archivo OGG
pt_br: Arquivo de áudio OGG

source: Original URL
es: URL original
pt_br: URL original

source: Path identifier
es: Identificador de Camino
pt_br: Identificador de caminho

source: Please upload a audio file.
es: Por favor, sube un archivo de audio.
pt_br: Por favor faça upload de arquivo de áudio.

source: Search
es: Búsqueda
pt_br: Busca

source: Search Site
es: Búsqueda en el sitio
pt_br: Buscar no portal

source: Second line of site title
es: Segunda línea de título del sitio
pt_br: Segunda linha do título do site

source: Select any add-ons you want to activate immediately. You can also activate add-ons after the site has been created using the Add-ons control panel.
es: Seleccione cualquier complemento que quiera activar inmediatamente. También puede activar los complementos después de crear el sitio usando el panel de control Complementos.
pt_br: Selecione os complementos que você deseja instalar imediatamente. Você também pode instalar complementos depois que o site foi criado usando o painel de controle.

source: Settings for e-Government Digital Identity.
es: Configuración para Identidad Digital de Gobierno Electrónico.
pt_br: Configurações para o Portal Padrão.

source: Site description
es: Descripción del sitio
pt_br: Descrição do site

source: Site settings
es: Configuración del sitio
pt_br: Configurações do site

source: Site title (First Line)
es: Título del sitio (Primera Línea)
pt_br: Título do site (primeira linha)

source: Site title (Second Line)
es: Título del sitio (segunda línea)
pt_br: Título do site (segunda linha)

source: Site-wide settings.
es: Ajustes a nivel de sitio.
pt_br: Configurações globais do site.

source: Social Network
es: Red Social
pt_br: Rede social

source: Social Networks
es: Redes sociales
pt_br: Redes sociais

source: Standard view
es: Vista estándar
pt_br: Visão padrão

source: Summary view
es: Vista de resumen
pt_br: Visão sumária

source: Tabular view
es: Vista de tabla
pt_br: Visão de tabela

source: Text
es: Texto
pt_br: Texto

source: The id of the site. This ends up as part of the URL.<br /> No special characters are allowed.
es: El id del sitio. Esto termina como parte de la URL. <br /> No se permiten los caracteres especiales.
pt_br: A identificação do site. Será utilizado como parte da URL. Não é permitido o uso de caracteres especiais.

source: The site description is available in syndicated content and in search engines. Keep it brief.
es: La descripción del sitio está disponible en el contenido sindicado y en los motores de búsqueda. Sea breve.
pt_br: A descrição do site será disponibilizada em conteúdos de sindicalização e motores de busca. Mantenha-a curta.

source: This solution runs on Plone CMS, learn more by visiting the website of the international community at
es: Esta solución funciona con Plone CMS, aprender más visitando el sitio web de la comunidad internacional en
pt_br: Esta solução roda sobre o CMS Plone, conheça mais visitando o site da comunidade internacional em

source: Title
es: Título
pt_br: Título

source: Top news
es: Noticias destacadas
pt_br: Notícias em destaque

source: Top services
es: Servicios destacados
pt_br: Serviços em destaque

source: Top subjects
es: Asuntos en alza
pt_br: Assuntos em alta

source: Transcription
es: Transcripción
pt_br: Transcrição

source: Url ID for Ministry or Department to which this site is subject.
es: URL ID del Ministerio o Departamento al cual está sujeto este sitio.
pt_br: URL que identifica o Ministério ou da Secretaria ao qual este site está subordinado.

source: Url ID of Department
es: URL ID del Departamento
pt_br: URL que identifica o Órgão

source: Use expandable header?
pt_br: Utilizar topo expansível?

source: View
es: Vista
pt_br: Visão

source: View Image
es: Vista de imagen
pt_br: Visão de imagem

source: View Infographic
es: Vista de infográfico
pt_br: Visão de infográfico

source: Visual and functional Configuration
es: Configuración visual y funcional
pt_br: Configuração visual e funcional

source: You must use "Title|http://example.org" format to fill each line.
pt_br: Você de utilizar o formato "Title|http://example.org" para preencher cada linha.

source: You normally don't need to change anything here unless you have specific reasons and know what you are doing.
es: Normalmente no es necesario cambiar nada aquí a menos que tenga razones específicas y saber lo que está haciendo.
pt_br: Você normalmente não precisa mudar nada ao menos que tenha uma razão específica e saiba o que está fazendo.

source: Your browser is currently not supporting Javascript, for this reason some functionality may not be accessible.
es: Tu navegador actualmente no apoya Javascript, por esta razón algunas funciones puede que no sea accesible.
pt_br: Seu navegador de internet está sem suporte à JavaScript, por esse motivo algumas funcionalidades do site podem não estar acessíveis.

source: Zope Management Interface
es: Interfaz de Administración de Zope
pt_br: Interface de Administração do Zope

source: add_new_site
es: Añadir nuevo sitio
pt_br: Criar um novo Portal Padrão

source: alphabetically
pt_br: alfabeticamente

source: content
es: contenido
pt_br: conteúdo

source: date (newest first)
pt_br: data (mais recente primeiro)

source: description_copyright
es: Todo el contenido de este sitio está publicado bajo la licencia
pt_br: Todo o conteúdo deste site está publicado sob a licença

source: e-Government Digital Identity -- Plone
es: Identidade Digitales de Governo Eletrônico - Plone
pt_br: Portal Padrão -- Plone

source: e-Government Digital Identity Plone Portal
es: Plone portal da Identidade Digitales de Governo Eletrônico
pt_br: Portal Padrão

source: e-Government Digital Identity Settings
es: Configuración de Identidad Digital de Gobierno Electrónico
pt_br: Configurações do Portal Padrão

source: footer
es: pie de página
pt_br: rodapé

source: help_background_image
es: Una imagen o vídeo que será usado como fondo del cuadro de búsquedas.
pt_br: Uma imagem ou video que será utilizado como fundo do header da página inicial.

source: help_expandable_header
pt_br: Se habilitado, um topo expansível será utilizado no lugar do padrão. Uma lista de sugestões de busca e assuntos em alta também serão exibidos, se disponíveis.

source: help_featured_news
pt_br: Você deve utilizar o formato \"Titulo|http://example.org\" para preencher cada linha.

source: help_featured_services
pt_br: Você deve utilizar o formato \"Titulo|http://example.org\" para preencher cada linha.

source: help_social_network
es: Seleccione la red a ser registrada
pt_br: Escolha a rede a ser cadastrada

source: help_top_subjects
pt_br: Você deve utilizar o formato \"Titulo|http://example.org\" para preencher cada linha.

source: label_apply_filter
pt_br: Aplicar filtro

source: label_by_creator
es: por ${creator}
pt_br: por ${creator}

source: label_cancel
es: Cancelar
pt_br: Cancelar

source: label_image
es: Imagen
pt_br: Imagem

source: label_license
es: Creative Commons Atribución-SinDerivadas 3.0 No portada
pt_br: Creative Commons Atribuição-SemDerivações 3.0 Não Adaptada

source: label_next
es: siguiente
pt_br: Próximo

source: label_plone_org_title
es: Página inicial de la comunidad Plone
pt_br: Página inicial da Comunidade Plone

source: label_previous
es: anterior
pt_br: Anterior

source: label_save
es: Guardar
pt_br: Salvar

source: label_search
es: Búsqueda en el sitio
pt_br: Buscar no portal

source: label_zmi_link_description
es: #151; configuración técnica de bajo nivel.
pt_br: &#151; configurações técnicas de baixo nível.

source: navigation
es: navegación
pt_br: menu

source: plone_footer
es: Powered by Open Source CMS <a href="http://plone.org">Plone</a>
pt_br: Desenvolvido com o CMS de código aberto <a href=\"http://plone.org\">Plone</a>

source: portal_padrao
es: Plone portal da Identidade Digitales de Governo Eletrônico
pt_br: Portal Padrão

source: relevance
pt_br: relevância

source: sort_by
pt_br: Ordenar por

source: subject(s):
es: tema(s)
pt_br: assunto(s):

source: text_date
es: última actualización: ${date}
pt_br: última atualização: ${date}

source: time_ever
pt_br: qualquer período

source: time_last_month
pt_br: últimos 30 dias

source: time_last_week
pt_br: últimos 7 dias

source: time_last_year
pt_br: últimos 12 meses

source: title
es: título
pt_br: título

source: title_background_image
es: Fondo
pt_br: Fundo

source: title_search_box
es: Búsqueda en el sitio
pt_br: Buscar no portal

source: .gov.br: Portal Padrão
es: .gov.br: Portal Estándar

source: Desmarque para ocultar o link.
es: Desmarque para ocultar el enlace.

source: Galeria de fotos
es: Galería de fotos

source: Informe a descrição caso seja necessário.
es: Introduzca la descripción en caso que sea necesario.

source: Informe o caminho relativo ao portal e começando com uma barra "/" e para URL externa informe http:// ou https://.
es: Introduzca el camino relativo al portal, comenzando con una barra "/"; para una URL externa introduzca http:// ou https://.

source: Portal Padrão de sites para o Governo Federal
es: Portal Estándar para sitios del Gobierno Federal

source: Site
es: Sitio

source: Titulo do link
es: Título del enlace

source: Visível
es: Visible
