{"table_of_contents": false, "contributors": [], "text": "<p>O termo acessibilidade significa incluir a pessoa com deficiência na participação de atividades como o uso de produtos, serviços e informações. Alguns exemplos são os prédios com rampas de acesso para cadeira de rodas e banheiros adaptados para deficientes.</p>\r\n<p>Na internet, acessibilidade refere-se principalmente às recomendações do W3C, consórcio entre empresas e órgãos governamentais e independentes que desenvolvem novos padrões de navegação e usos para a internet.</p>\r\n<p>As recomendações sobre acessibilidade contemplam o tamanho e cor da fonte, localização de espaços clicáveis, facilidade de disponibilização de conteúdo e outras ações relativas até aos códigos das páginas (HTML e CSS, entre outros).</p>\r\n<h2>A acessibilidade na web engloba os seguintes fatores:</h2>\r\n<p>Sites e Aplicações: desenvolvidos de forma que as pessoas possam navegar e interagir.</p>\r\n<p>Navegadores, tocadores de mídias e ferramentas: devem possuir meios de comunicação com tecnologias especialmente criadas para pessoas com deficiência, permitindo assim o acesso à Internet.</p>\r\n<p>Ferramentas de autoria e outras tecnologias: blogs, Twitter, mensagens instantâneas e outros produtos utilizados para produção de conteúdo na Internet.</p>\r\n<p>O ambiente do novo modelo de identidade digital padrão do governo federal foi desenvolvido com o objetivo de oferecer conteúdos da melhor forma possível para a pessoa com deficiência. No menu superior existem botões para aumentar e diminuir as fontes. Há também possibilidade de mudar o tom das cores, realçando o contraste do conteúdo em relação ao fundo da tela. Com isso, as pessoas podem ler com mais facilidade e utilizar todo o site de forma mais confortável.</p>\r\n<p>Pelo navegador Internet Explorer é possível recorrer ao atalho Tecla Alt + 1 para chegar diretamente ao começo do conteúdo daquela página.</p>\r\n<p>No caso do Firefox, em vez de Alt + número, tecle simultaneamente Alt + Shift + número.</p>\r\n<p>No Opera, as teclas são Shift + Escape + número. Ao teclar apenas Shift + Escape, o usuário encontrará uma janela com todas as alternativas de ACCESSKEY da página.</p>\r\n<p>Ao final desse texto, você poderá baixar alguns arquivos que explicam melhor o termo acessibilidade e como deve ser implementado nos sítios da Internet.</p>\r\n<h2>Leis e decretos sobre acessibilidade:</h2>\r\n<p>Decreto nº 5.296 de 02 de dezembro de 2004 (http://www.planalto.gov.br/ccivil_03/_Ato2004-2006/2004/Decreto/D5296.htm)</p>\r\n<h2>Dicas, links e recursos úteis:</h2>\r\n<p>Acessibilidade Legal (<a class=\"external-link\" href=\"http://acessibilidadelegal.com/\">http://acessibilidadelegal.com/</a>)<br />Acesso Digital (<a class=\"external-link\" href=\"http://acessodigital.net/links.html\">http://acessodigital.net/links.html</a>)</p>", "exclude_from_nav": true, "skos": [], "_gopip": 0, "title": "Acessibilidade", "_type": "Document", "description": "Novo modelo de identidade digital padrão do governo federal atende às principais recomendações de acessibilidade indicadas para web", "_layout": "", "_id": "acessibilidade", "_classname": "Document", "_content_type": "text/plain", "_data_relatedItems": [], "effective": "2013-06-19 18:27:27", "language": "pt-br", "changeNote": "", "_defaultpage": "document_view", "plone.uuid": "73b404c87ea64f36983d227b137d2572", "_properties": [["title", "Acessibilidade", "string"]], "creators": "Brasil", "_path": "/portal/acessibilidade/acessibilidade"}